export default function About() {
    return (
        <section className="bg-white dark:bg-gray-900">
            <div className="py-8 mx-auto pb-4 md:pb-8">
                <h2 className="mb-2 text-3xl font-semibold leading-none text-gray-900 md:text-4xl dark:text-white">О нас</h2>
                <div>
                    <div className="mb-4 font-light text-base text-gray-900 sm:mb-5 dark:text-gray-400">
                        Рады приветствовать Вас на страницах нашего интернет-магазина. И раз Вы тут - это может означать лишь одно - Вы любите вкусную еду. И Вы попали по адресу! В наших каталогах есть все для того, чтобы сделать свой обед или ужин вкусным и комфортным.<br /><br />Мы поможем Вам наполнить дом ароматом свежеприготовленной пищи, чтобы родной очаг всегда оставался местом, где Вы сможете отвлечься от рутинных забот и насладиться вкуснейшими блюдами в кругу своей семьи.<br /><br />Приобрести любой товар из нашего каталога очень просто - оформите заказ прямо на сайте, наш менеджер свяжется с Вами, уточнит все детали заказа и отправит Вам его.<br /><br />Мы поможем Вам наполнить дом ароматом свежеприготовленной пищи, чтобы родной очаг всегда оставался местом, где Вы сможете отвлечься от рутинных забот и насладиться вкуснейшими блюдами в кругу своей семьи.
                    </div>
                </div>
            </div>
        </section>
    )
}